{
  "ADS": {
    "Interstitial_id": "ca-app-pub-3940256099942544/1033173712",
    "Interstitial_idf": "3452474553688_366144084553527",
    "Text1": "Friday night time funkin track actual sport is one of the maximum fun friday night time funkin all songs in 2021.",
    "Text2": "Demonstrate which you are the great and beat all of your combatants in friday night time funkin conflict suggestions and advices. Try this manual to win all of the suits in FNF",
    "Text3": "This utility is directed to enthusiasts of friday night time funkin recreation and Its absolutely loose and may be used each time you want. Good UX like friday night time funking track recreation.",
    "Text4": "Friday Night Funkin functions a tale mode in that you ought to win contests on many extraordinary tracks throughout numerous weeks. Each week has three trouble tiers to play, the tough mode in friday night time is absolutely tough and needs best coordination. To train, youll be able to gambling friday night time funkin week four Freeplay mode.",
    "Text5": "For the ones of you who're searching out the sport friday night time funkin week four walkthrough tips, you could immediately down load this application. we are hoping that with new manual of friday night time funkin tune recreation emerge as excellent at gambling it.",
    "Text6": "The essential character, who s truly called boyfriend should defeat loads of characters via making a song and rapping contests. The purpose for boyfriend is which will date his love interest, who s truly called girlfriend.",
    "Text7": "Friday Night Funkin is now on Week 7 that s titled Tan-kman The new week additionally functions the subsequent songs:Ugh-Guns-Stres",
    "Text8": ">Rate Us 5 Stars and Enjoy Friday night funkin After downloading this App you should rate us 5 stars and Start downloading the Friday night funkin week is a music game it contains many useful hidden secrets",
    "banner_id": "ca-app-pub-3940256099942544/6300978111",
    "banner_idf": "3452474553688_366144084553527",
    "Nativeads_idf": "3452474553688_366144084553527",
    "Nativeads_id": "ca-app-pub-3940256099942544/2247696110",
    "networkAd": "facebook"
  }
}
